atom
autoconf
automake
awesome-terminal-fonts
bash
binutils
bison
bzip2
checkupdates-aur
cinnamon
coreutils
cryptsetup
cups
cups-pdf
device-mapper
dhcpcd
diffutils
docker-compose
dosfstools
e2fsprogs
efibootmgr
eog
evince
fakeroot
file
filesystem
filezilla
findutils
firefox
firefox-i18n-de
flashplugin
flex
gawk
gcc
gcc-libs
gdm
gettext
gimp
git
glibc
gnome-calculator
gnome-keyring
gnome-terminal
google-chrome
gptfdisk
grep
groff
grub
gvfs-nfs
gvfs-smb
gzip
hunspell-de
imagemagick
inetutils
intel-ucode
iproute2
iputils
jdk
jfsutils
keepass
less
libgtop
libreoffice-fresh
libreoffice-fresh-de
libtool
licenses
linux
logrotate
lsof
lvm2
m4
make
man-db
man-pages
mariadb
mariadb-clients
mdadm
mysql-workbench
nano
nemo-fileroller
nemo-share
net-tools
netctl
nvidia
nvidia-settings
openssh
p7zip
pacman
patch
pciutils
pcmciautils
perl
perl-checkupdates-aur
pkg-config
powerline-fonts-git
procps-ng
psmisc
reiserfsprogs
rsync
s-nail
sed
shadow
skypeforlinux-bin
slack-desktop
spotify
sudo
sysfsutils
systemd-sysvcompat
tar
texinfo
thunderbird
unrar
usbutils
util-linux
vagrant
vde2
vi
vim
virtualbox
virtualbox-guest-iso
virtualbox-host-modules-arch
vlc
which
wpa_supplicant
xfsprogs
xorg-xinit
yaourt
zsh
